"livechat.inputfield.questionplaceholder" = "Frage eingeben";
"livechat.inputfield.messageplaceholder" = "Mitteilung";
"livechat.inputfield.feedbackplaceholder" = "Rückmeldung hier eingeben …";
"livechat.inputfield.commentplaceholder" = "Kommentar";
"livechat.headertitle.department" = "Abteilung wählen";
"livechat.headertitle.feedback" = "Verraten Sie uns Ihre Vorschläge";
"livechat.button.send" = "Senden";
"livechat.button.ok" = "OK";
"livechat.button.photolibrary" = "Fotobibliothek";
"livechat.button.sendPhoto" = "Foto senden";
"livechat.button.takescreenshot" = "Screenshot aufnehmen";
"livechat.button.cancel" = "Abbrechen";
"livechat.button.open" = "Öffnen";
"livechat.button.copy" = "Kopieren";
"livechat.button.submit" = "ABSENDEN";
"livechat.button.back" = "< Zurück";
"livechat.button.select" = "Auswahl";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "Zurück";
"livechat.message.savetolibrary" = "In Camera Roll speichern";
"livechat.message.offlineSend" = "Offline senden";
"livechat.message.secs" = "%@ Sekunden";
"livechat.message.sec" = "%@ s";
"livechat.message.newmessage" = "%@ neue Mitteilung";
"livechat.message.newmessages" = "%@ neue Mitteilungen";
"livechat.message.chattransfered" = "Chat weitergeleitet. Hallo %@! Ich helfe Ihnen gerne weiter.";
"livechat.message.agenjoinedchat" = "%@ ist dieser Unterhaltung beigetreten.";
"livechat.message.sessionended" = "Sitzung beendet – %@";
"livechat.message.sessionendednovisitid" = "Sitzung beendet";
"livechat.message.connectedto" = "Mit %@ verbunden";
"livechat.message.sessionendtime" = "Chatsitzung endet in %@";
"livechat.message.chatmissed" = "Wir melden uns so schnell wie möglich bei Ihnen";
"livechat.message.defaultthankmsg" = "Vielen Dank für Ihre Mitteilung! \n Bitte hinterlassen Sie uns eine Bewertung nebst Rückmeldungen.";
"livechat.ratingresponse.ratingandfeedback" = "Vielen Dank für Ihre Bewertung und Rückmeldung";
"livechat.ratingresponse.feedback" = "Vielen Dank für Ihre Rückmeldung";
"livechat.ratingresponse.rating" = "Vielen Dank für Ihre Bewertung";
"livechat.message.name" = "Ich";
"livechat.ratingmessage.bad" = "Schlecht";
"livechat.ratingmessage.good" = "Gut";
"livechat.ratingmessage.wow" = "Klasse";
"livechat.feedbackmessage.nofeedback" = "Keine Rückmeldung";
"livechat.connectionstatus.online" = "Online";
"livechat.connectionstatus.offline" = "Offline";
"livechat.connectionstatus.connecting" = "Verbinden";
"livechat.connectionstatus.waitingfornetwork" = "Warte auf Netzwerk";
"livechat.connectionstatus.noconnection" = "Keine Netzwerkverbindung …";
"livechat.day.morning" = "Morgen";
"livechat.day.afternoon" = "Nachmittag";
"livechat.day.evening" = "Abend";
"livechat.day.night" = "Nacht";
"livechat.day.today" = "Heute";
"livechat.day.yesterday" = "Gestern";

"livechat.fileSize.exceed.alert" = "Dateigröße überschreitet das maximal zulässige Limit";



//
"livechat.message.sessionend" = "Chatsitzung endet";

"livechat.leave.feedback" = "Vielen Dank für Ihren Kontakt! \n Bitte geben Sie uns eine Rückmeldung.";

"livechat.offline.sent" = "Offline gesendet";

"livechat.conversation.gif" = "GIF";

"livechat.conversation.image" = "Bild";

"livechat.conversation.vidoe" = "Video";

"livechat.conversation.audio" = "Audio";

"livechat.conversation.file" = "Datei";

"livechat.conversation.location" = "Ort";

"livechat.conversation.contact" = "Kontakt";

"livechat.ongoing.typing" = "tippt ";

"livechat.offline.message" = "Wir sind derzeit nicht erreichbar. Bitte hinterlassen Sie uns eine Mitteilung; wir melden uns so schnell wie möglich bei Ihnen..";

"livechat.start.chat" = "Chat starten";

"livechat.recently.viewed" = "Kürzlich angesehen";

"livechat.faq.srarch.empty" = "Oooh! Am Artikel, für den Sie sich interessieren, wird derzeit noch gearbeitet! Schauen Sie später noch mal rein!";

"livechat.faq.search" = "Artikel suchen";

"livechat.conversation" = "Konversationen";

"livechat.faq" = "Wissensdatenbank";

"livechat.conversation.search.empty" = "Hoppla! Offenbar findet sich Ihr Suchbegriff in keiner vorhandenen Konversation. Vielleicht versuchen Sie es noch einmal mit einem anderen Suchbegriff!";

"livechat.conversation.attended" = "in %@ mit %@"; //in zylker with andrew

"livechat.conversation.missed" = "Verpasst in %@";//Missed in sales

"livechat.conversation.search" = "Konversation suchen";

"livechat.conversation.empty" = "Noch keine Unterhaltungen! Sie brauchen Expertenunterstützung? – Ein Klick genügt.";

"livechat.faq.empty" = "Unser Artikelmodul befindet sich derzeit in Entwicklung!";

"livechat.conversaiton.awaiting" = "Warte auf Verbindung …";

"livechat.faq.article" = "Artike";

"livechat.faq.articles" = "Artike";

"livechat.faq.view" = "Ansichten";

"livechat.faq.views" = "Ansichten";


"livechat.button.endsession" = "Sitzung beenden";
"livechat.message.missedChat" = "Verpasster Chat";
"livechat.message.sharedfile" = "Teilte eine Datei";
"livechat.message.suggestions" = "Vorschläge";
"livechat.message.like" = "Gefällt mir";
"livechat.message.dislike" = "Gefällt mir nicht";
"livechat.message.timezone" = "Zeitzone";
"livechat.message.date" = "Datum";//
"livechat.message.time" = "Zeit";//
"livechat.message.from" = "Von";//
"livechat.message.to" = "Bis";//
"livechat.message.speaker" = "Lautsprecher";
"livechat.message.settings" = "Einstellungen";
"livechat.message.okay" = "Okay";
"livechat.button.dnt" = "Nicht verfolgen";
"livechat.button.gotit" = "Alles klar!";
"livechat.button.learnmore" = "Mehr dazu";
"livechat.button.accept" = "Akzeptieren";
"livechat.button.decline" = "Ablehnen";
"livechat.message.slidetodelete" = "Zum Löschen wischen";
"livechat.message.holdtorecord" = "Zum Aufzeichnen halten, zum Stoppen loslassen";
"livechat.permission.microphone" = "Gestatten Sie zum Aufzeichnen und Senden von Sprachnachrichten den Zugang zu Ihrem Gerätemikrofon.";
"livechat.buttton.later" = "Später";
"livechat.message.permission" = "Zu den App-Einstellungen navigieren";
"livechat.message.angry" = "Sauer";
"livechat.message.sad" = "Traurig";
"livechat.message.neutral" = "Neutral";
"livechat.message.good" = "Gut";
"livechat.message.great" = "Klasse";

"livechat.message.chattransfering" = "%@ überträgt diesen Chat an %@.";
"livechat.message.forwardsupport" = "%@ überträgt diesen Chat.";
"livechat.message.forwardaccepted" = "Der Chat wurde erfolgreich an %@ weitergeleitet.";

"livechat.button.done" = "Fertig";
"livechat.button.skip" = "Überspringen";
"livechat.button.confirm" = "Bestätigen";
"livechat.message.bookslot" = "Einen Slot buchen";

"livechat.message.verybad" = "Sehr schlecht";
"livechat.message.neutral" ="Neutral";
"livechat.message.pickdate" = "Datum wählen";
"livechat.message.pickslot" = "Zeitraum wählen";
"livechat.message.pickloc" = "Standort wählen";
"livechat.message.location" = "Standort";
"livechat.message.curloc" = "Aktuellen Standort senden" ;
"livechat.message.selloc" = "Ausgewählten Standort senden";

"livechat.message.changeemail" = "E-Mail-Adresse ändern";
"livechat.message.translateconsent" = "Google-Übersetzung";
"livechat.message.chatconsent" = "Chat-Einwilligung";
"livechat.message.trackconsent" = "Einwilligung zur Nachverfolgung";
"livechat.chatconsent.message" = "Durch einen Klick auf Annehmen stimmen Sie sämtlichen Bedingungen im Rahmen dieses Dokumentes zu.";
"livechat.trackconsent.message1" = "Hallo! Wir verfolgen Ihre Aktivitäten mit unserer App, damit alles immer besser funktioniert.";
"livechat.trackconsent.message2" = "Hallo! Wir verfolgen Ihre Aktivitäten mit unserer App, damit alles immer besser funktioniert. Wenn Sie dies nicht wünschen, klicken Sie einfach auf die „Nicht verfolgen“-Option.";
"livechat.message.cardmask" = "Unkenntlichmachung der Kreditkarte";
"livechat.creditcard.message" = "Ihre Kartennummer sollte vertraulich behandelt werden. Möchten Sie, dass wir die ersten 12 Stellen Ihrer Kartennummer unkenntlich machen?";
"livechat.button.mask" = "Unkenntlich machen";
"livechat.message.emailtranscript" = "Sie möchten diese Chatabschrift per E-Mail an %@ senden.";

"livechat.message.continuesession" = "Ihre Chatsitzung mit uns wurde beendet. Haben Sie noch weitere Fragen? Klicken Sie zum Chatten mit uns auf Fortsetzen.";
"livechat.button.sendemail" = "Chatabschrift per E-Mail versenden";
"livechat.button.continue" = "Fortsetzen";
"livechat.message.typeemail" = "E-Mail-Adresse eingeben";
"livechat.message.mailsent" = "Mail erfolgreich gesendet";
"livechat.message.mailfailed" = "Mailversand fehlgeschlagen";


"livechat.button.yes" = "JA";
"livechat.button.no" = "NEIN";
"livechat.message.connectohuman" = "Menschliche Hilfe gebraucht?";


"livechat.message.downloading" = "Herunterladen";
"livechat.message.uploading" = "Hochladen";

"livechat.message.sendphoto" = "1 Foto senden";
"livechat.message.sendvideo" = "1 Video senden";

"livechat.message.sendphotos" = "%@ Fotos senden";
"livechat.message.sendvideos" = "%@ Videos senden";


"livechat.message.senditems" = "%@ Elemente senden";

"livechat.message.saved" = "Gespeichert";
"livechat.message.screenshot" = "Zum Erfassen antippen";

"livechat.message.time.yearsago" = "%@ J zuvor";
"livechat.message.time.monthsago" = "%@ M zuvor";
"livechat.message.time.weeksago" = "%@ W zuvor";
"livechat.message.time.daysago" = "%@ T zuvor";
"livechat.message.time.hoursago" = "%@ S zuvor";
"livechat.message.time.minutesago" = "%@ M zuvor";
"livechat.message.time.secondsago" = "%@ S zuvor";
"livechat.continue.chat" = "Chat fortsetzen";
"livechat.conversation.started" = "in %@";
"livechat.message.sendfeedback" = "Rückmeldung senden";
"livechat.message.sessionendtime" = "Chatsitzung endet in %@";

"livechat.message.recieveimage" = "%@ sendete Ihnen ein Bild";
"livechat.message.recievevideo" = "%@ sendete Ihnen ein Video";
"livechat.message.recievegif" = "%@ sendete Ihnen ein GIF";
"livechat.message.recievefile" = "%@ sendete Ihnen eine Datei";
"livechat.message.recieveaudio" = "%@ sendete Ihnen einen Audioclip";
"livechat.message.sharescreenshot" = "Screenshot teilen";

//FORMS
"livechat.message.defaultthankmsg" = "Ich freue mich, heute mit Ihnen chatten zu können. Bitte nehmen Sie sich einen Moment für eine kurze Bewertung Zeit.";

"livechat.message.rate.1star" = "Schade, dass wir nicht helfen konnten. Wir arbeiten an der Verbesserung unseres Kundendienstes.";
"livechat.message.rate.2star" = "Verzeihung! Beim nächsten Mal wird es schon besser aussehen.";
"livechat.message.rate.3star" = "Vielen Dank für Ihre Bewertung! Wenden Sie sich einfach an uns, wenn Sie Unterstützung brauchen.";
"livechat.message.rate.4star" = "Vielen Dank für Ihre Bewertung. Wir helfen Ihnen gerne weiter.";
"livechat.message.rate.5star" = "Oho! Vielen Dank!  Wir helfen Ihnen gerne weiter";

"livechat.message.feedback" = "Vielen Dank für Ihre Rückmeldung.";

"livechat.message.state.connecting" = "Verbinden";
"livechat.message.state.connected" = "Verbunden";

"livechat.message.inputcard.title.name" = "Name eingeben";
"livechat.message.inputcard.title.phone" = "Kontakt eingeben";
"livechat.message.inputcard.title.url" = "URL eingeben";
"livechat.message.inputcard.title.email" = "E-Mail-Adresse eingeben";

"livechat.message.inputcard.error.name" = "Gültigen Namen eingeben";
"livechat.message.inputcard.error.email" = "Gültige E-Mail-Adresse eingeben";
"livechat.message.inputcard.error.contact" = "Gültige Kontaktrufnummer eingeben";
"livechat.message.inputcard.error.url" = "Gültige URL eingeben";

"livechat.message.form.inline.introduction" = "Verraten Sie uns, mit wem wir sprechen.";
"livechat.message.form.inline.chatmessage" = "Bitte geben Sie uns ein paar Details, bevor es mit dem Chat losgeht.";
"livechat.message.form.inline.buttontitle" = "Formular ausfüllen";

"livechat.message.form.field.error.question" = "Frage eingeben";
"livechat.message.form.field.question" = "Frage hier eingeben";
"livechat.message.form.field.campaign" = "Möchten Sie unseren Newsletter abonnieren?";

"livechat.message.form.field.error.unknown" = "Die gegebene Antwort ist ungültig.";

"livechat.message.form.field.department.fieldname" = "Abteilung";
"livechat.message.form.field.department.message" = "Bitte Abteilung wählen, zu der Ihre Anfrage weitergeleitet werden soll";
"livechat.message.form.field.department.placeholder" = "Abteilung wählen";
"livechat.message.form.field.department.coversation.error" = "Bitte wählen Sie eine andere Abteilung.";
"livechat.message.form.field.department.traditional.error" = "Gültige Abteilung wählen";



"livechat.message.form.field.email.fieldname" = "E-Mail";
"livechat.message.form.field.email.message" = "Wie können wir Sie per E-Mail erreichen?";
"livechat.message.form.field.email.placeholder" = "E-Mail-Adresse eingeben";
"livechat.message.form.field.email.coversation.error" = "Die eingegebene E-Mail-Adresse scheint nicht zu stimmen. Bitte geben Sie Ihre E-Mail-Adresse noch einmal ein.";
"livechat.message.form.field.email.traditional.error" = "Gültige E-Mail-Adresse eingeben";



"livechat.message.form.field.phone.fieldname" = "Telefon";
"livechat.message.form.field.phone.message" = "Dürfen wir Ihre Telefonnummer haben?";
"livechat.message.form.field.phone.placeholder" = "Kontaktrufnummer eingeben";
"livechat.message.form.field.phone.coversation.error" = "Die eingegebene Telefonnummer scheint nicht zu stimmen. Bitte geben Sie Ihre Telefonnummer noch einmal ein.";
"livechat.message.form.field.phone.traditional.error" = "Gültige Telefonnummer eingeben";


"livechat.message.form.field.name.fieldname" = "Name";
"livechat.message.form.field.name.message" = "Wie möchten Sie angesprochen werden?";
"livechat.message.form.field.name.placeholder" = "Name eingeben";
"livechat.message.form.field.name.coversation.error" = "Der eingegebene Name scheint nicht ganz zu stimmen. Bitte geben Sie Ihren Namen noch einmal ein.";
"livechat.message.form.field.name.traditional.error" = "Gültigen Namen eingeben";

"livechat.button.sure" = "Sicher";
"livechat.message.form.conversation.sendername" = "Operator";
"livechat.message.form.traditional.title" = "Nutzerdetails";

"livechat.message.error.internet" = "Bitte prüfen Sie Ihre Internetverbindung.";
"livechat.message.error.unknown" = "Hoppla! Etwas ist schiefgelaufen. Bitte noch einmal versuchen";


//REOPEN
"livechat.message.error.internet" = "Bitte prüfen Sie Ihre Internetverbindung.";
"livechat.message.error.unknown" = "Hoppla! Etwas ist schiefgelaufen. Bitte noch einmal versuchen";
"livechat.conversation.started_no_dept" = "mit %@";
"livechat.message.reopensession" = "Ihre Chatsitzung wurde beendet. Sie können den Chat wieder öffnen, wenn Sie noch mehr auf dem Herzen haben.";
"livechat.message.failiure.unknown" = "Etwas ist schiefgelaufen. Fehlercode: %@";
"livechat.message.failiure.throttle" = "Verbindung gedrosselt. Probieren Sie es nach etwas Wartezeit noch einmal.";
"livechat.button.reopen" = "Chat wieder öffnen";
"livechat.message.conversation.reopened" = "Sie haben den Chat wieder geöffnet:";
"livechat.message.sendblocked.ended" = "Dieser Chat wurde beendet";
"livechat.message.conversation.operatorsunavailable" = "Keine Operatoren verfügbar";
"livechat.message.conversation.waiting" = "Operator ist gleich für Sie da";
"livechat.message.conversation.formwaiting" = "Warte auf Ihre Details";

"livechat.message.chatwithus" = "Chatten Sie mit uns!";
"livechat.message.search" = "Suche";
"livechat.rate.titlemessage" = "Wie gefiel Ihnen die Kommunikation mit uns?";
"livechat.rate.subtitlemessage" = "Bitte nehmen Sie sich einen Moment Zeit für Ihre Bewertung.";
"livechat.message.time.justnow" = "Jetzt gerade";
"livechat.message.file" = "Datei";
"livechat.message.missed.message" = "Tut uns leid, wir haben Sie verpasst! Wir melden uns so schnell wie möglich bei Ihnen!";
"livechat.message.connection.online.message" = "Wieder online!";

"salesiq.chat.branding" = "Mit tatkräftiger Unterstützung von SalesIQ Mobilisten";
"livechat.button.download" = "Download";
"livechat.alert.formactivenotice.title" = "Formular n einem anderen Chat aktiv";
"livechat.alert.formactivenotice.subtitle" = "Bitte füllen Sie das Formular im vorherigen Chat aus, bevor Sie einen neuen Chat starten!";
"livechat.message.offlinemessage.submitted" = "Offlinemitteilung übermittelt";
"livechat.message.storage_permission.denied" = "Speicherberechtigung verweigert.";
"livechat.message.timedout" = "Zeitüberschreitung";
"livechat.message.success" = "Erfolg";
"livechat.message.faliure" = "Fehlschlag";

"livechat.message.widget.selectionlimit" = "Auswahllimit erreicht";
"livechat.message.noresult" = "Keine Ergebnisse gefunden.";
"livechat.message.waitingforconnection" = "Warte auf Netzwerkverbindung …";
"livechat.message.chat.closedalert" = "Sitzung geschlossen! Öffnen Sie den Chat zum Fortfahren erneut.";

"livechat.message.info.chatmissed" = "Wir haben Ihre Chatanfrage verpasst.";
"livechat.message.status.sending" = "Senden";
"livechat.message.status.sent" = "Gesendet";
"livechat.message.status.resend" = "Erneut senden";
"livechat.message.status.delete" = "Löschen";
"livechat.message.inputcard.error.novalue" = "Bitte einen gültigen Wert eingeben";

"livechat.chat.pendingaction.placeholder" = "Moment bitte.";
"livechat.chat.sender.profanity.alert" = "Missbrauchalarmierung";
"livechat.chat.queue.banner.calculating" = "Wartezeit berechnen …";
"livechat.chat.queue.banner.title" = "Sie befinden sich in der Chatwarteschlange";
"livechat.chat.queue.banner.timeremaining" = "Die Wartezeit beträgt etwa %@";
"livechat.chat.queue.banner.position.subtitle" = "Platz";
"livechat.chat.list.subtitle.queue.spot" = "Platz in der Warteschlange: %@";
"livechat.gdpr.googletranslate.consent" = "Dieser Service kann Google-Übersetzungen enthalten. Google lehnt sämtliche Gewährleistungen hinsichtlich der Übersetzungen ab, ob ausdrücklich oder stillschweigend. Dazu zählen auch Gewährleistungen von Richtigkeit, Zuverlässigkeit sowie jegliche sonstigen stillschweigenden Gewährleistungen von Markttauglichkeit, Eignung für einen bestimmten Zweck sowie Nichtverletzung der Rechte Dritter.";
"livechat.gdpr.translation.consent" = "Einverständnis zur Übersetzung";

"livechat.button.schedule" = "Zeitplan";
"livechat.message.inputwidget.datetime.title" = "Datum und Uhrzeit";
"livechat.message.search.country.placeholder" = "Land oder Code suchen";
"livechat.message.permission.denied.location" = "Standortberechtigung verweigert";
"livechat.messsage.search.noresults" = "Wir können keine zu Ihrer Suche passenden Ergebnisse finden";

"livechat.message.status.edit" = "Bearbeiten";
"livechat.message.status.reply" = "Antwort";
"livechat.message.deletingmessage" = "Mitteilung löschen";
"livechat.message.deletemessage" = "Mitteilung löschen?";
"livechat.message.messagedeletedforeveryone" = "Diese Mitteilung wird für Jeden gelöscht. Diese Aktion kann nicht rückgängig gemacht werden.";
"livechat.message.loadmoremessage" = "Mehr laden";
"livechat.message.messagedeleted" = "Diese Mitteilung wurde gelöscht.";
"livechat.message.messageedited" = "Bearbeitet";
"livechat.message.failure.transcriptFetch" = "Mitteilungen können nicht geladen werden. Probieren Sie es nach etwas Wartezeit noch einmal.";
"livechat.message.failure.deleteMessage" = "Mitteilung kann nicht gelöscht werden. Probieren Sie es nach etwas Wartezeit noch einmal.";
"livechat.message.failure.editMessage" = "Mitteilung kann nicht bearbeitet werden. Probieren Sie es nach etwas Wartezeit noch einmal.";

"livechat.message.log.title" = "Applikationsprotokoll";
"livechat.message.log.chatMessage" = "Operator möchte auf Ihr Appprotokoll zugreifen.";
"livechat.message.share" = "Freigabe";
"livechat.info.message" = "Kopiert";

"livechat.booking.description"="Klicken Sie zum Planen Ihres Termins nachstehend auf „Jetzt buchen“."; 
"livechat.booking.bookappointment" = "Termin buchen"; 
"livechat.booking.cancelbooking" = "Buchung stornieren"; 
"livechat.booking.cancelbooking.message" = "Möchten Sie diese Buchung wirklich stornieren?"; 
"livechat.booking.discardbooking" = "Möchten Sie die Änderungen wirklich verwerfen?"; 
"livechat.common.discard" = "Verwerfen"; 
"livechat.booking.pickadate" = "Datum wählen"; 
"livechat.booking.allslotsbooked" = "Alle Zeitfenster sind gebucht."; 
"livechat.booking.allslotsbooked.message" = "Offenbar sind bereits alle Zeitfenster an diesem Datum gebucht. Bitte probieren Sie es mit einem anderen Datum."; 
"livechat.booking.unavailable" = "Nicht verfügbar"; 
"livechat.booking.slots" = "Zeitfenster"; 
"livechat.booking.slot" = "Zeitfenster"; 
"livechat.booking.choosedate" = "Datum wählen"; 
"livechat.booking.bookingconfirmation.title" = "Buchungsbestätigung"; 
"livechat.booking.verifydetails" = "Kontaktdaten bestätigen"; 
"livechat.common.noresultfound" = "Keine Ergebnisse zur Suche gefunden."; 
"livechat.booking.choosetimeslot.title" = "Zeitfenster wählen"; 
"livechat.booking.booknow" = "Jetzt buchen"; 
"livechat.booking.scheduled" = "Geplant"; 
"livechat.booking.cancelled" = "Abgebrochen"; 
"livechat.booking.reschedule" = "Neu planen"; 
"livechat.booking.cancel" = "Abbrechen";

"livechat.booking.expired" = "Abgelaufen";
"livechat.booking.rescheduled" = "Neu geplant";
"livechat.booking.error.booknow" = "Erneut versuchen";
"livechat.booking.error.bookanappointment" = "Termin kann nicht gebucht werden.";
"livechat.booking.error.confirmappointment" = "Terminbuchung fehlgeschlagen. Probieren Sie es noch einmal.";
"livechat.booking.error.rescheduleaction" = "Neuplanung nicht möglich. Probieren Sie es noch einmal.";
"livechat.booking.error.cancelaction" = "Stornieren nicht möglich. Probieren Sie es noch einmal.";
"livechat.booking.error.rescheduleappointment" = "Neuplanung nicht möglich. Probieren Sie es noch einmal.";
"livechat.info.booking.reschedule" = "Termin neu geplant.";
"livechat.info.booking.cancel" = "Termin storniert.";
"livechat.booking.success.appointment" = "Termin erfolgreich gebucht.";
"livechat.booking.success.reschedule" = "Termin erfolgreich neu geplant.";
"livechat.booking.success.cancel" = "Termin erfolgreich storniert.";
"livechat.booking.disabled" = "Integration nicht im Portal aktiviert.";
"livechat.booking.search" = "Keine Treffer gefunden zu";
"livechat.voicemessage.alert.title" = "Sprachmitteilung verwerfen";
"livechat.voicemessage.alert.message" = "Dies verwirft Ihre aufgezeichnete Sprachmitteilung.";
"livechat.booking.alert.discardChangesPrompt" = "Die Änderungen werden nicht gespeichert. Möchten Sie fortfahren?";
"livechat.alert.button.proceed" = "Fortfahren";
"livechat.alert.button.cancel" = "Abbrechen";


//knowlegebase
"livechat.knowledgebase.recentsearches" = "Letzte Suchen";
"livechat.knowledgebase.categories" = "Kategorien";
"livechat.knowledgebase.article.updated" = "Aktualisiert";
"livechat.knowledgebase.action.like" = "Gefällt mir";
"livechat.knowledgebase.action.dislike" = "Gefällt mir nicht";
"livechat.knowledgebase.info.liked" = "Gefällt";
"livechat.knowledgebase.info.disliked" = "Gefällt nicht";
"livechat.knowledgebase.view" = "Ansicht";
"livechat.knowledgebase.views" = "Ansichten";
"livechat.knowledgebase.action.invalid" = "Ungültige Aktion. Probieren Sie es noch einmal.";
"livechat.knowledgebase.noviews" = "Keine Ansichten.";

"livechat.knowledgebase.subcategories" = "Subkategorien";
"livechat.knowledgebase.article" = "Artikel";
"livechat.knowledgebase.articles" = "Artikel";
"livechat.knowledgebase.relatedarticles" = "Verwandte Artikel";
"livechat.knowledgebase.subcategory.count" = "Subkategorie";
"livechat.knowledgebase.subcategories.count" = "Subkategorien";
"livechat.knowledgebase.recentlyviewed" = "Zuletzt angesehen";
"livechat.knowledgebase.choosedepartment" = "Abteilung wählen";
"livechat.knowledgebase.search.departments" = "Abteilungen";
"livechat.knowledgebase.delete.or.disabled" = "Artikel nicht verfügbar.";

"livechat.chat" = "Chat";
"livechat.knowledgebase.time.yearsago" = "%@ Jahr(e) zuvor aktualisiert.";
"livechat.knowledgebase.time.monthago" = "%@ Monat(e) zuvor aktualisiert.";
"livechat.knowledgebase.time.dayago" = "1 Tag zuvor aktualisiert.";
"livechat.knowledgebase.time.daysago" = "%@ Tage zuvor aktualisiert.";
"livechat.knowledgebase.time.hourago" = "1 Stunde zuvor aktualisiert.";
"livechat.knowledgebase.time.hoursago" = "%@ Stunden zuvor aktualisiert.";
"livechat.knowledgebase.time.justnow" = "Gerade eben aktualisiert.";

"livechat.conversation.unavailable" = "Chat nicht verfügbar.";
"livechat.message.file.not.supported" = "Dateityp nicht unterstützt.";
"livechat.message.sending.failed" = "Mitteilung konnte nicht gesendet werden.";
"livechat.launcher.dismiss" = "Zum Ausblenden hierher ziehen";
"livechat.button.endchat" = "Chat beenden";


"livechat.message.resendall" = "Alles erneut senden";
"livechat.message.deleteall" = "Alles löschen";
"livechat.filebotcard.minimumselection.error" = "Bitte wählen Sie mindestens %@ Dateien.";
"livechat.filebotcard.maximumselection.error" = "Sie können nur bis zu %@ Dateien freigeben.";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Dateigröße darf %@ nicht überschreiten.";
"livechat.filebotcard.upload" = "Hochladen";


"livechat.message.widget.minimumselectionlimit" = "%@-Minimalauswahl erforderlich";
"livechat.message.resource.viewarticle" = "Artikel anzeigen";
"livechat.filebotcard.unsupportedfile.error" = "Die ausgewählte Datei wird nicht unterstützt. Bitte wählen Sie eine andere Datei. ";
"livechat.fab.call.action" = "Anruf";
"livechat.fab.chat.action" = "Chat";
"livechat.fab.close.action" = "Schließen";

"livechat.info.call.convertedaschat" = "Anruf von %@ in Chat verwandelt";
"livechat.info.call.end" = "Anruf um %@ für %@";
"livechat.info.call.reject.peer" = "%@ ist derzeit beschäftigt. Bitte rufen Sie nach etwas Wartezeit noch einmal an";
"livechat.info.call.reject" = "%@ lehnte einen Sprachanruf um %@ ab";
"livechat.info.call.missed.other" = "%@ verpasste Ihren Sprachanruf um %@";
"livechat.info.call.missed.self" = "%@ verpasste einen Sprachanruf um %@";
"livechat.info.call.cancelled" = "%@ stornierte einen Sprachanruf um %@";
"livechat.common.loading" = "Laden …";
"livechat.call.title.ongoingcall" = "Laufender Anruf";
"livechat.prechat.chat.online.title" = "Chatten Sie mit uns!";
"livechat.prechat.chat.offline.title" = "Hinterlassen Sie uns eine Mitteilung";
"livechat.prechat.call.online.title" = "Jetzt anrufen";
"livechat.prechat.call.offline.title" = "Kurz anklingeln";
"livechat.call.warning.make.new.call" = "Sie können keinen neuen Anruf beginnen, wenn Sie bereits in einem Gespräch sind.";
"livechat.call.end.alert.when.end.conversation" = "Beim Beenden des Chats wird auch der laufende Anruf beendet. Möchten Sie wirklich fortfahren?";
"livechat.action.end" = "Ende";
"livechat.prechat.brand.back.to.online" = "Hallo, wir sind wieder online!";
"livechat.call.outgoingcall.duration" = "Abgehender Anruf für %@";
"livechat.call.missed" = "Verpasster Anruf";
"livechat.call.cancelled" = "Stornierter Anruf";
"livechat.missed.chat.response" = "Vielen Dank für Ihre Mitteilung! Wir melden uns so schnell wie möglich bei Ihnen.";
"livechat.call.miss.alert.title" = "Operatoren nicht verfügbar";
"livechat.call.miss.alert.message" = "Möchten Sie kurz bei uns anklingeln?";
"livechat.chat.miss.alert.message" = "Möchten Sie uns eine Mitteilung hinterlassen?";
"livechat.call.recording.consent.title" = "Anrufaufzeichnungseinwilligung";
"livechat.call.recording.consent" = "Alle Anrufe werden zu Qualitätssicherungs-, Archivierungs- und Schulungszwecken aufgezeichnet. Mit einem Klick auf „Annehmen“ willigen Sie in die Aufzeichnung des Anrufes ein.";
"livechat.call.queue.title" = "Anruf in Warteschlange";
"livechat.call.microphone.permission.title" = "Bitte gewähren Sie Zugriff";
"livechat.call.microphone.permission.custom.message" = "%@ braucht bei Sprachanrufen eine Berechtigung zum Zugriff auf Ihr Mikrofon";
"livechat.call.microphone.permission.message" = "Diese App braucht bei Sprachanrufen eine Berechtigung zum Zugriff auf Ihr Mikrofon";
"livechat.button.endconversation" = "Konversation beenden";
"livechat.message.offlinechat" = "Offlinechat";
"livechat.message.offlinecall" = "Offlineanruf";
"livechat.checkbox.consent.message" = "Ich stimme den Nutzungsbedingungen zu";
"livechat.checkbox.consent.message.tac" = "Allgemeinen Geschäftsbedingungen";
"livechat.list.subtitle.queue.call" = "Ihr Anruf ist in der Warteschlange. Moment bitte.";
"livechat.list.subtitle.queue.chat" = "Ihr Chat ist in der Warteschlange. Moment bitte.";
"livechat.common.gdpr.consent.title" = "Konversationseinwilligung";
"livechat.common.gdpr.consent.message" = "Durch Klick auf Annehmen stimmen Sie sämtlichen Bedingungen im Rahmen dieses Dokumentes zu.";
"livechat.common.gdpr.consent.message.in.forms" = "Durch Markieren des Nutzungsbedingungen-Kontrollkästchens erklären Sie sich damit einverstanden, sich an sämtliche im Dokument festgelegten Vorgaben zu halten.";
"livechat.form.toast.agree.tac" = "Zum Fortfahren stimmen Sie bitte den Nutzungsbedingungen zu";
"livechat.list.missed.call.subtitle" = "Wir haben Ihren Anruf verpasst. Bitte probieren Sie es nach etwas Wartezeit noch einmal.";
"livechat.list.cancel.call.subtitle" = "Sie haben einen Sprachanruf storniert.";
"livechat.list.subtitle.ongoingcallinothersession" = "Laufender Anruf in anderer Sitzung";
"livechat.call.failed.message" = "Offenbar sind all unsere Mitarbeiter im Moment beschäftigt!";
"livechat.call.waiting.for.response" = "Moment bitte, unser Kundendienstmitarbeiter kümmert sich um Ihren Anruf.";
"livecaht.call.initialization.failed" = "Initialisierung fehlgeschlagen";
